<?php die('Unauthorized access.'); ?>a:38:{s:2:"id";s:1:"1";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:9:"ホーム";s:9:"longtitle";s:39:"画家春口光義のホームページ";s:11:"description";s:0:"";s:5:"alias";s:5:"index";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:1:"0";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:16274:"<div id="row-top">
  <h2>存在としての小宇宙</h2>
  <div class="right"><img src="assets/images/portrait.jpg" alt="肖像" /><br />春口　光義<br />
    <span class="style2">(写真撮影: 吉岡功治)</span></div>
  <div class="article">
    <p>人間という不可思議な動物。上空から見れば自然の中にかき消えてしまう小さな存在なのに一人ひとりが宇宙そのもののような大きな存在でもある。愛を感じ憎しみを感じ、喜劇が生まれ悲劇が生まれ、そして崇高さをも知る。人生は苦しみの連続だと云いながらも希望を抱き、他の動物より幸福な生だと確信しているのである。男がいて女がいて。人生にドラマを作り生を終える。</p>
    <p>私は絵を描くと云う行為はこのような人間の生の此岸と彼岸に間に渡された橋の存在を確信し、それが何であるかと正体を究めてゆく作業のような気がしてならないのです。</p>
  </div>
  <!-- End of div.article --><div style="clear: both"></div>
  </div>

  <div class="row">
  <h2>タナトスの雫</h2>

    <div class="author">
    南嶌　宏</div>
    <p>　浜田知明、秀島由己男とともに、東京ではなく、なぜ熊本にいるのかと、多くの美術評論家を不思議がらせる、もうひとりの画家が春口光義である。</p><p>　かつて浜田知明は「東京にいても、熊本にいても制作には結局関係ないんです。人と会う煩わしさがない分だけ、熊本のほうが楽だったということだけなんです」と、熊本市現代美術館の美術館ニュースのインタヴューに瓢々と答えているが、春口も大学を卒業後、数回、その公募展のひとつである新制作展に出品するものの、安井賞展に推薦されるそのきっかけにもなったその新制作展にさえも、公募展の持つ限界を直感し、その後、一切の公募展に出品することなく、孤独な絵画実践を今日まで貫き通すことになる。
</p><p>　その直感的な見極めのありようは、難関の京都市立美術大学の西洋画科に入学するものの、理論研究を主とする芸術学研究室に入り浸っていたというように、つねに既存の回路に反逆するかのようなアプローチによって真理に至ろうとする、その態度にも見ることができる。そして、その後の数度におよぶ滞欧、あるいはウィーン造形美術大学への留学が示すように、春口はつねに大きな美術の歴史の中に自らを立たせ、孤独にして困難な道を選び続け、現実の制作の場所がどこであろうと、早熟なる、ある境地への先験的な到達、つまり、絵というものが根源的に公募展のあの表層の会場にあって、得体の知らない観客に見られるために存在するものではなく、画家本人と神という二者をつなぐ神秘の存在であり、タナトス、つまり豊穣なる死を介在として浮上するものであるという確信の、その根拠に向かう実践こそが絵を描くことの本意であるという境地において、春口がその死に湛えられる純粋を描き続けてきたということでもあった。そして、その始まりにあって、死を描き切ることが画家の使命であると直感してしまったことこそが、逆説的な言い方ではあるが、春口が画家になることを何者かに赦された、なによりもの証でもあったのである。
</p>
■
<p>
　春口光義は昭和８年（1933）に熊本市坪井に生まれた。かつては小説家を志したこともあった芸術家肌の父藤三郎に愛され、物心つくこの頃に絵筆を与えられたという。しかし、不穏な時代状況の中で、子供心にも絵を描くということと、時代が死に傾いていくということが、ひとつの不思議な調和の中で重なっていくという実感を、春口が引き受けたという事実が、極めて重要な出発点として刻印されることになる。
</p><p>　そうした未整理の感情をどこかに潜ませながら、春口は昭和21年（1946）、旧制中学の済々黌（後に新制高校）に入学し、本格的に絵を描き始めることになる。そして、学生を対象とする美術展での受賞はもちろんのこと、熊本日日新聞社主催の熊日総合美術展での入選、あるいは熊本県美術家協会展では「市長賞」を高校生で受賞するなど、その早熟な天分が知られていくこととなる。第１次海老原美術研究所の門を叩き、海老原喜之助の指導を得るのも、高校３年生のときである。こうした春口の先天的な早熟性を失わせない、成熟した環境が当時の熊本に用意されていたということは、やはり幸いというべきであった。しかし、春口は背伸びして大人の中に入っていくというより、その早熟の天分をして、より自覚的な距離をそうした恵まれた環境に対しても確保していたというべきだろう。それはあの海老原喜之助に対してもそうだったにちがいない。つまり、春口は熊本に住みながら、その17歳の少年の精神はすでに熊本を離れ、風土や郷土へのノスタルジーに侵されることのない絵画の王国へと旅立ち始めていたのである。
</p><p>　そして、誰もが目指す権威としての東京ではなく、春口は自由と思索の京都を目指し、京都市立美術大学に入学することになる。そこで彼は実技以上に、その後、芸術人類学の権威となる若き日の木村重信の講義に熱中する。木村重信の計り知れない知識量と芸術の本質探求の方法論には今も驚かされるが、少なくとも狭義の美術史を白紙還元するような、革命的ともいえる木村の芸術論もまた、死を根源として創造された人間論そのものであり、春口の画布に新鮮な質感を生み与えることになったことは想像に難くない。
</p><p>　そして、この京都時代にあって、春口は「デモクラート美術協会」の大阪会員になっている。当時、もっとも前衛的な芸術集団のひとつであった「デモクラート協会」は、既存の公募団体とは本質的にその存在理由を異とする思想集団でもあり、その影響はわずかに残る当時の春口の作品に見て取ることができる。また、熊本に帰省中だった浜田知明を訪ね、初めてその知遇を得るのも、この頃のことである。
</p><p>　春口は大学を卒業後、高齢の両親を思い、高校教師となって、熊本に戻る。しかし、《仮面シリーズ》の連作をはじめ、そのモノクロームの画面が湛えるものは、当時の春口の心情そのものであり、熊本の現実への寡黙な挑発であったといえるかもしれない。しかし、すでに蓄えられつつあった春口の力は、昭和37年（1962）、シェル美術賞で３等を受賞し、全国にその存在を示すことで、新たな展開の糸口を得ることになる。それが抑えがたくなっていたヨーロッパでの研鑽の実現であった。
</p><p>　ただちに伊豆冨人、吉見教英、下條靖をそれぞれの地区の会長に、画廊喫茶「セルパン」を事務所にして後援会が結成され、各地で行われた作品展の売り上げによって、その資金が集められ、春口は昭和38年（1963）、カナダのモントリオールで開催された「国際美術教育会議」への出席を機に、世界17ヶ国への半年間におよぶ研修へと旅立つことになる。
</p><p>　そして、若き春口にとって、自らの芸術が間違っていなかったという確信を得ることになるこの旅が、旅人としてではなく、今度は画家としてヨーロッパという絵画の国に身を置くという、ウィーン芸術大学への留学へとつながっていくのである。
</p>
■
<p>
　春口が留学先に選んだウィーン芸術大学は元々ヨーロッパ有数の芸術大学であったが、1960年代の初頭から、とりわけウィーン幻想的レアリスム、いわゆるウィーン幻想派の本拠地として、改めて世界から注目を集め始めていた。時代的に考察すれば、第２次世界大戦後、世界のアートシーンにおいて、アメリカの抽象表現主義が台頭し、その流れの中にあって、ネオダダイズム、そしてポップアートが生まれつつあるというときに、東ヨーロッパの文化的な拠点でもあったウィーンにおいて、リアリズムの系譜における絵画復興がウィーン幻想派の名のもとになされていたということだが、これは相容れない美術状況の同時発生ではなく、ともに第２次世界大戦による人間破壊に対する内省から生まれた芸術であるという事実において、ポップアートと同根の芸術と見なすべきものであった。
</p><p>　おそらく春口が直感したウィーン幻想派の現代性もそこにあったにちがいない。もちろん、ウィーン幻想派は文学性を尊重し、精密なる筆緻によって描かれる具象絵画であったが、その系譜の下敷きとなるシュルレアリスムもまた、第１次世界大戦における人間破壊、つまり死そのものを創造の種として生み出された芸術であったことを思い出せば、繰り返される人間殺戮を芸術的にいかに超越していくか、その答として生み出されたウィーン幻想派の古典性を、私たちは見誤ってはならないということなのだ。そして、春口の師となるルドルフ・ハウスナーの代表作、ウィーン歴史美術館に所蔵される《オデッセイの箱》は、変容する自らの顔の絵でありながら、人間の死の地点で私たちを待ち受ける死そのもの顔であり、またアントン・レームデンのレオナルド・ダヴィンチを彷彿とする死の光景が、世界の終焉にたたずむ神のための場所にほかならないというように、シュルレアリスムにおいて否定された神の存在が、ウィーン幻想派において復活し、黙示録的な光景の中に暗示されるという特徴もまた見過ごすべきではないだろう。
</p><p>春口の描写の力はすでにヨーロッパの水準に達していた。しかし、このウィーンにおける厳しい研鑽の中で、無意識にも春口が受け継いだものとは、まさしくその絵画におけるその神の存在、その神性であり、それはまた早熟な春口がその始まりに求めた、死に呼び起こされる絵画の正体でもあった。そして、その成果は帰国後の《トロヤの馬》、《輪廻》のシリーズ、《晩餐》、《男と女 - 愛》、《SOS》などの作品に、見事に表されることになったのである。
</p>
■
<p>
春口光義の破壊と再生は終わることがない。こうして春口光義の半世紀におよぶその画業を辿るとき、私は改めてその渾身の一筆一筆が、そうした先験的に獲得された真実に、深く沈み込むように触れていることを実感する。それは眼とそのメタファーとしての筆先が同一の質感をもって神に触れている実感と言い換えてもいい。春口の画面はつねに濡れている。その湿りは死の湿り、つまり、タナトスの雫にほかならない。真の芸術が死なないのは、それが死そのものだからである。死は死ぬことがない。だからこそ、そこに神が宿るということなのだ。その真実を受け止めながら、筆先に蓄えたその雫をそっと画布に返し続ける者、それを神は画家と呼んだのではなかったか。春口光義の絵画はその真実をまた思い出させる、現代の黙示録にほかならない。
</p>
<div class="title">(熊本市現代美術館館長)</div>


    <!-- End of div.article --><div style="clear: both"></div>
  </div>
  <div class="row">
  <h2>エロスの訴え</h2>

    <div class="author">
    木村　重信</div>
    <p>美術とはそもそも決して平穏無事なものではない。また生活の余暇の単なる手すさびでもない。それは冒険であり賭けである。ヴィントはいう。「もし平安な生活を送ることが、人間の最高の望みであるとするならば、人びとは芸術を家の中から追放するのが賢明だろう。芸術とは、はっきりいって心安からざる仕事である」と。</p>
    <p>こんなことをいうのはほかでもない。春口光義が好んで「エロス」をテーマにえらぶことの意味を考えてみたいからである。</p>
    <p>エロスとは愛の神をあらわすギリシャ語に由来し、もとは精神的な愛を意味した、しかし現在では肉体的な愛についていうようになり、普通の辞書ではエロチシズムを「病的な恋愛、性的事物への極端な趣味、肉欲の追求」といったように解釈している。また精神病理学では単に「生殖本能の強調」と解している。しかしエロスはそんなみだらなことではなく、その世界で最も深い生命の願望が演じられる激励と禁制の劇場である。</p>
    <p>エロスは、男と女という対立する二つの性格が、無媒介に触れ合うところに成立するが、このような触れ合いの底に見いだされる、赤裸々で具体的な人間相互の連帯ーこれは現代の芸術ないし社会に要求される、きわめて貴重なものである。細分化され。疎外された社会にあって、現代人は饒舌と怠惰と無気力に明け暮れて、自己を見失いがちである。多くの絵画は床の間のアクセサリー以上のなにものでもなく、また現実から切り離された単なる自慰行為ぐらいにしか考えられていない。そのような状況において、春口は、現代の社会で一種の記憶喪失に陥った人間の孤独と絶望感を確認するために、エロスをとりあげるのであり、またこのような性的エネルギーによって、かんじがらめになった現代の閉塞感を打ち破ろうとするのである。</p>
    <p>一般に現代美術は、あまりにも純粋化しすぎた。そして、現実との、ひいては鑑賞者との接点を失った。このような現状に不満をいだいて、春口は、見せるものと見るもの（作者と鑑賞者）との間の有機的な関係を、心をかき乱すような方法でとりもどそうとして、エロスをとりあげてるのである。したがって彼にとってエロスとは、決して単なる好奇心の対象ではなく、また彼は造形の実験を試みているのではない。それは狂おしいまでの魂の叫びなのである。</p>
    <p>私は、春口のエロチックな絵画が、美術愛好家やおしゃべりのなかで、暇つぶしの話題となることをおそれる。このような絵は、人間にとって、きわめて本質的なものへの訴えなのであるから。</p>
    <p>[ 熊本日日新聞掲載記事(1969/1/19)より]</p>
    <div class="title">(美術評論家)</div>
    <!-- End of div.article --><div style="clear: both"></div>
  </div>

";s:8:"richtext";s:1:"0";s:8:"template";s:1:"3";s:9:"menuindex";s:1:"0";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1130304721";s:8:"editedby";s:1:"1";s:8:"editedon";s:10:"1202822781";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1130304721";s:11:"publishedby";s:1:"1";s:9:"menutitle";s:4:"Home";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=[modx_charset)]" />
<meta name="author" content="My MODx Site" />
<title>ホーム</title>
<base href="http://haruguchi.jp/" />
<meta name="keywords" content="春口光義, Mitsuyoshi, Haruguchi, 画家, 絵画, Painting"　/>
<link href="main.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">var MODX_MEDIA_PATH = "media";</script>
<script type="text/javascript" src="manager/media/script/mootools/mootools.js"></script>
<script type="text/javascript" src="assets/js/slimbox_ex/scripts/slimbox_ex.js"></script>
<link rel="stylesheet" href="assets/js/slimbox_ex/styles/slimbox_ex.css" type="text/css" media="screen" />
<style type="text/css">
<!--
.style2 {font-size: 10px}
-->
</style>
</head>
<body>
<div id="[!choose_lang? &jp_name=`banner` &en_name=`banner-en` &current_page=`index`!]">
<a rel="lightbox" rev="width=600, height=500" title="Book" href="assets/site/[!choose_lang? &jp_name=`sakuhinshuu` &en_name=`sakuhinshuu_en` &current_page=`index`!].php"></a></div>
<div id="work1"><a title="Home" href="[!choose_lang?jp_name=`index`&en_name=`index_en`&current_page=`index`!]"><img src="assets/templates/haruguchi/images/top_work01.jpg" alt="Home" width="112" height="153" /></a></div>
<div id="work2"><a title="Biography" href="[!choose_lang?jp_name=`biography`&en_name=`biography_en`&current_page=`index`!]"><img src="assets/templates/haruguchi/images/top_work02.jpg" alt="Biography" width="100" height="135" /></a></div>
<div id="work3"><a title="Works" href="[!choose_lang?jp_name=`works`&en_name=`works_en`&current_page=`index`!]"><img src="assets/templates/haruguchi/images/top_work03.jpg" alt="Works" width="82" height="111" /></a></div>
<div id="work4"><a title="Works" href="[!choose_lang?jp_name=`works`&en_name=`works_en`&current_page=`index`!]"><img src="assets/templates/haruguchi/images/77-100.jpg" alt="Works" width="100" height="80" /></a></div>
<div id="menus">
<ul>
	<li><a class="home" href="[!choose_lang?jp_name=`index `&en_name=`index_en`&current_page=`index`!]"><img src="assets/templates/haruguchi/images/t.gif" width="50" height="19" /></a></li>
	<li><a class="biography" href="[!choose_lang?jp_name=`biography`&en_name=`biography_en`&current_page=`index`!]"><img src="assets/templates/haruguchi/images/t.gif" width="60" height="19" /></a></li>
	<li><a class="works" href="[!choose_lang?jp_name=`works`&en_name=`works_en`&current_page=`index`!]"><img src="assets/templates/haruguchi/images/t.gif" width="60" height="19" /></a></li>
	<li><a rel="lightbox" rev="width=600, height=500" class="contact" href="assets/site/contact.php"><img src="assets/templates/haruguchi/images/t.gif" width="60" height="19" /></a></li>
</ul>
</div><!-- End of div#menus -->
<div id="page">
<div id="header">
<ul id="language">
<li [!is_active?chk_lang=en&current_page=index!]><a href="[!alias?current_page=index!]_en">English</a></li>
<li [!is_active?chk_lang=jp&current_page=index!]><a href="[!alias?current_page=index!]">日本語</a></li>
</ul>
</div><!-- End of div#header -->
<div id="row-top">
  <h2>存在としての小宇宙</h2>
  <div class="right"><img src="assets/images/portrait.jpg" alt="肖像" /><br />春口　光義<br />
    <span class="style2">(写真撮影: 吉岡功治)</span></div>
  <div class="article">
    <p>人間という不可思議な動物。上空から見れば自然の中にかき消えてしまう小さな存在なのに一人ひとりが宇宙そのもののような大きな存在でもある。愛を感じ憎しみを感じ、喜劇が生まれ悲劇が生まれ、そして崇高さをも知る。人生は苦しみの連続だと云いながらも希望を抱き、他の動物より幸福な生だと確信しているのである。男がいて女がいて。人生にドラマを作り生を終える。</p>
    <p>私は絵を描くと云う行為はこのような人間の生の此岸と彼岸に間に渡された橋の存在を確信し、それが何であるかと正体を究めてゆく作業のような気がしてならないのです。</p>
  </div>
  <!-- End of div.article --><div style="clear: both"></div>
  </div>

  <div class="row">
  <h2>タナトスの雫</h2>

    <div class="author">
    南嶌　宏</div>
    <p>　浜田知明、秀島由己男とともに、東京ではなく、なぜ熊本にいるのかと、多くの美術評論家を不思議がらせる、もうひとりの画家が春口光義である。</p><p>　かつて浜田知明は「東京にいても、熊本にいても制作には結局関係ないんです。人と会う煩わしさがない分だけ、熊本のほうが楽だったということだけなんです」と、熊本市現代美術館の美術館ニュースのインタヴューに瓢々と答えているが、春口も大学を卒業後、数回、その公募展のひとつである新制作展に出品するものの、安井賞展に推薦されるそのきっかけにもなったその新制作展にさえも、公募展の持つ限界を直感し、その後、一切の公募展に出品することなく、孤独な絵画実践を今日まで貫き通すことになる。
</p><p>　その直感的な見極めのありようは、難関の京都市立美術大学の西洋画科に入学するものの、理論研究を主とする芸術学研究室に入り浸っていたというように、つねに既存の回路に反逆するかのようなアプローチによって真理に至ろうとする、その態度にも見ることができる。そして、その後の数度におよぶ滞欧、あるいはウィーン造形美術大学への留学が示すように、春口はつねに大きな美術の歴史の中に自らを立たせ、孤独にして困難な道を選び続け、現実の制作の場所がどこであろうと、早熟なる、ある境地への先験的な到達、つまり、絵というものが根源的に公募展のあの表層の会場にあって、得体の知らない観客に見られるために存在するものではなく、画家本人と神という二者をつなぐ神秘の存在であり、タナトス、つまり豊穣なる死を介在として浮上するものであるという確信の、その根拠に向かう実践こそが絵を描くことの本意であるという境地において、春口がその死に湛えられる純粋を描き続けてきたということでもあった。そして、その始まりにあって、死を描き切ることが画家の使命であると直感してしまったことこそが、逆説的な言い方ではあるが、春口が画家になることを何者かに赦された、なによりもの証でもあったのである。
</p>
■
<p>
　春口光義は昭和８年（1933）に熊本市坪井に生まれた。かつては小説家を志したこともあった芸術家肌の父藤三郎に愛され、物心つくこの頃に絵筆を与えられたという。しかし、不穏な時代状況の中で、子供心にも絵を描くということと、時代が死に傾いていくということが、ひとつの不思議な調和の中で重なっていくという実感を、春口が引き受けたという事実が、極めて重要な出発点として刻印されることになる。
</p><p>　そうした未整理の感情をどこかに潜ませながら、春口は昭和21年（1946）、旧制中学の済々黌（後に新制高校）に入学し、本格的に絵を描き始めることになる。そして、学生を対象とする美術展での受賞はもちろんのこと、熊本日日新聞社主催の熊日総合美術展での入選、あるいは熊本県美術家協会展では「市長賞」を高校生で受賞するなど、その早熟な天分が知られていくこととなる。第１次海老原美術研究所の門を叩き、海老原喜之助の指導を得るのも、高校３年生のときである。こうした春口の先天的な早熟性を失わせない、成熟した環境が当時の熊本に用意されていたということは、やはり幸いというべきであった。しかし、春口は背伸びして大人の中に入っていくというより、その早熟の天分をして、より自覚的な距離をそうした恵まれた環境に対しても確保していたというべきだろう。それはあの海老原喜之助に対してもそうだったにちがいない。つまり、春口は熊本に住みながら、その17歳の少年の精神はすでに熊本を離れ、風土や郷土へのノスタルジーに侵されることのない絵画の王国へと旅立ち始めていたのである。
</p><p>　そして、誰もが目指す権威としての東京ではなく、春口は自由と思索の京都を目指し、京都市立美術大学に入学することになる。そこで彼は実技以上に、その後、芸術人類学の権威となる若き日の木村重信の講義に熱中する。木村重信の計り知れない知識量と芸術の本質探求の方法論には今も驚かされるが、少なくとも狭義の美術史を白紙還元するような、革命的ともいえる木村の芸術論もまた、死を根源として創造された人間論そのものであり、春口の画布に新鮮な質感を生み与えることになったことは想像に難くない。
</p><p>　そして、この京都時代にあって、春口は「デモクラート美術協会」の大阪会員になっている。当時、もっとも前衛的な芸術集団のひとつであった「デモクラート協会」は、既存の公募団体とは本質的にその存在理由を異とする思想集団でもあり、その影響はわずかに残る当時の春口の作品に見て取ることができる。また、熊本に帰省中だった浜田知明を訪ね、初めてその知遇を得るのも、この頃のことである。
</p><p>　春口は大学を卒業後、高齢の両親を思い、高校教師となって、熊本に戻る。しかし、《仮面シリーズ》の連作をはじめ、そのモノクロームの画面が湛えるものは、当時の春口の心情そのものであり、熊本の現実への寡黙な挑発であったといえるかもしれない。しかし、すでに蓄えられつつあった春口の力は、昭和37年（1962）、シェル美術賞で３等を受賞し、全国にその存在を示すことで、新たな展開の糸口を得ることになる。それが抑えがたくなっていたヨーロッパでの研鑽の実現であった。
</p><p>　ただちに伊豆冨人、吉見教英、下條靖をそれぞれの地区の会長に、画廊喫茶「セルパン」を事務所にして後援会が結成され、各地で行われた作品展の売り上げによって、その資金が集められ、春口は昭和38年（1963）、カナダのモントリオールで開催された「国際美術教育会議」への出席を機に、世界17ヶ国への半年間におよぶ研修へと旅立つことになる。
</p><p>　そして、若き春口にとって、自らの芸術が間違っていなかったという確信を得ることになるこの旅が、旅人としてではなく、今度は画家としてヨーロッパという絵画の国に身を置くという、ウィーン芸術大学への留学へとつながっていくのである。
</p>
■
<p>
　春口が留学先に選んだウィーン芸術大学は元々ヨーロッパ有数の芸術大学であったが、1960年代の初頭から、とりわけウィーン幻想的レアリスム、いわゆるウィーン幻想派の本拠地として、改めて世界から注目を集め始めていた。時代的に考察すれば、第２次世界大戦後、世界のアートシーンにおいて、アメリカの抽象表現主義が台頭し、その流れの中にあって、ネオダダイズム、そしてポップアートが生まれつつあるというときに、東ヨーロッパの文化的な拠点でもあったウィーンにおいて、リアリズムの系譜における絵画復興がウィーン幻想派の名のもとになされていたということだが、これは相容れない美術状況の同時発生ではなく、ともに第２次世界大戦による人間破壊に対する内省から生まれた芸術であるという事実において、ポップアートと同根の芸術と見なすべきものであった。
</p><p>　おそらく春口が直感したウィーン幻想派の現代性もそこにあったにちがいない。もちろん、ウィーン幻想派は文学性を尊重し、精密なる筆緻によって描かれる具象絵画であったが、その系譜の下敷きとなるシュルレアリスムもまた、第１次世界大戦における人間破壊、つまり死そのものを創造の種として生み出された芸術であったことを思い出せば、繰り返される人間殺戮を芸術的にいかに超越していくか、その答として生み出されたウィーン幻想派の古典性を、私たちは見誤ってはならないということなのだ。そして、春口の師となるルドルフ・ハウスナーの代表作、ウィーン歴史美術館に所蔵される《オデッセイの箱》は、変容する自らの顔の絵でありながら、人間の死の地点で私たちを待ち受ける死そのもの顔であり、またアントン・レームデンのレオナルド・ダヴィンチを彷彿とする死の光景が、世界の終焉にたたずむ神のための場所にほかならないというように、シュルレアリスムにおいて否定された神の存在が、ウィーン幻想派において復活し、黙示録的な光景の中に暗示されるという特徴もまた見過ごすべきではないだろう。
</p><p>春口の描写の力はすでにヨーロッパの水準に達していた。しかし、このウィーンにおける厳しい研鑽の中で、無意識にも春口が受け継いだものとは、まさしくその絵画におけるその神の存在、その神性であり、それはまた早熟な春口がその始まりに求めた、死に呼び起こされる絵画の正体でもあった。そして、その成果は帰国後の《トロヤの馬》、《輪廻》のシリーズ、《晩餐》、《男と女 - 愛》、《SOS》などの作品に、見事に表されることになったのである。
</p>
■
<p>
春口光義の破壊と再生は終わることがない。こうして春口光義の半世紀におよぶその画業を辿るとき、私は改めてその渾身の一筆一筆が、そうした先験的に獲得された真実に、深く沈み込むように触れていることを実感する。それは眼とそのメタファーとしての筆先が同一の質感をもって神に触れている実感と言い換えてもいい。春口の画面はつねに濡れている。その湿りは死の湿り、つまり、タナトスの雫にほかならない。真の芸術が死なないのは、それが死そのものだからである。死は死ぬことがない。だからこそ、そこに神が宿るということなのだ。その真実を受け止めながら、筆先に蓄えたその雫をそっと画布に返し続ける者、それを神は画家と呼んだのではなかったか。春口光義の絵画はその真実をまた思い出させる、現代の黙示録にほかならない。
</p>
<div class="title">(熊本市現代美術館館長)</div>


    <!-- End of div.article --><div style="clear: both"></div>
  </div>
  <div class="row">
  <h2>エロスの訴え</h2>

    <div class="author">
    木村　重信</div>
    <p>美術とはそもそも決して平穏無事なものではない。また生活の余暇の単なる手すさびでもない。それは冒険であり賭けである。ヴィントはいう。「もし平安な生活を送ることが、人間の最高の望みであるとするならば、人びとは芸術を家の中から追放するのが賢明だろう。芸術とは、はっきりいって心安からざる仕事である」と。</p>
    <p>こんなことをいうのはほかでもない。春口光義が好んで「エロス」をテーマにえらぶことの意味を考えてみたいからである。</p>
    <p>エロスとは愛の神をあらわすギリシャ語に由来し、もとは精神的な愛を意味した、しかし現在では肉体的な愛についていうようになり、普通の辞書ではエロチシズムを「病的な恋愛、性的事物への極端な趣味、肉欲の追求」といったように解釈している。また精神病理学では単に「生殖本能の強調」と解している。しかしエロスはそんなみだらなことではなく、その世界で最も深い生命の願望が演じられる激励と禁制の劇場である。</p>
    <p>エロスは、男と女という対立する二つの性格が、無媒介に触れ合うところに成立するが、このような触れ合いの底に見いだされる、赤裸々で具体的な人間相互の連帯ーこれは現代の芸術ないし社会に要求される、きわめて貴重なものである。細分化され。疎外された社会にあって、現代人は饒舌と怠惰と無気力に明け暮れて、自己を見失いがちである。多くの絵画は床の間のアクセサリー以上のなにものでもなく、また現実から切り離された単なる自慰行為ぐらいにしか考えられていない。そのような状況において、春口は、現代の社会で一種の記憶喪失に陥った人間の孤独と絶望感を確認するために、エロスをとりあげるのであり、またこのような性的エネルギーによって、かんじがらめになった現代の閉塞感を打ち破ろうとするのである。</p>
    <p>一般に現代美術は、あまりにも純粋化しすぎた。そして、現実との、ひいては鑑賞者との接点を失った。このような現状に不満をいだいて、春口は、見せるものと見るもの（作者と鑑賞者）との間の有機的な関係を、心をかき乱すような方法でとりもどそうとして、エロスをとりあげてるのである。したがって彼にとってエロスとは、決して単なる好奇心の対象ではなく、また彼は造形の実験を試みているのではない。それは狂おしいまでの魂の叫びなのである。</p>
    <p>私は、春口のエロチックな絵画が、美術愛好家やおしゃべりのなかで、暇つぶしの話題となることをおそれる。このような絵は、人間にとって、きわめて本質的なものへの訴えなのであるから。</p>
    <p>[ 熊本日日新聞掲載記事(1969/1/19)より]</p>
    <div class="title">(美術評論家)</div>
    <!-- End of div.article --><div style="clear: both"></div>
  </div>


</div>
<!-- End of div#page -->
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-399017-9";
urchinTracker();
</script>
</body>
</html>


